fish
btop
nethogs
kitty
libreoffice-still
bat
ripgrep
neovim
btop
nextcloud-client
keepassxc
qbittorrent
fd
fzf
lazygit
eza
kolourpaint
bat-extra
entr
tailscale
blueman
rofi-calc
delta
ripgrep-all
grimblast-git
