fish
wezterm
tmux
kitty
pyenv
libreoffice-fresh
bat
ripgrep
neovim
btop
nvtop
nextcloud-client
neofetch
keepassxc
mpv
qbittorrent
fd
fzf
lazygit
lsd
tree
