fish
ghostty
pyenv
libreoffice-still
bat
ripgrep
neovim
btop
nvtop
nextcloud-client
keepassxc
mpv
qbittorrent
fd
fzf
lazygit
lsd
tree
kolourpaint
bat-extra
entr
chafa
